{
   "navbar": {
      "home": "Главная",
      "aboutUs": "О нас",
      "services": "Услуги",
      "tourExcursions": "Тур Экскурсии",
      "miceService": "Мыши Сервис",
      "contact": "Контакт",
      "topBtn": "Забронируйте сейчас"
   },
   "header": {
      "message": "Добро пожаловать в Magical Desert",
      "message2": "Travel and Tourism",
      "descriptionHeader": "Пустынным Туризмом Мы специализируемся на создании незабываемых впечатлений, ",
      "descriptionHeader2": "которые демонстрируют красоту, культуру и приключения пустыни и не только.",
      "aboutUsTitlePage": "О нас",
      "aboutUsTitle": "Магический Пустынный Туризм и Путешествия",
      "aboutUsDesc1": "Ваш путь к тому, чтобы испытать очаровательную красоту и богатую культуру ",
      "aboutUsDesc2": "Объединенных Арабских Эмиратов. Мы были основаны с увлечением путешествиями и стремлением к совершенству,",
      "aboutUsDesc3": " и мы стремимся предоставлять исключительные туристические услуги, которые адаптированы к уникальным потребностям и предпочтениям наших клиентов.",
      "aboutUsWhiteBtn": "Читать далее"
   },
   "servicesSec": {
      "title": "Наши",
      "titleRight": "Услуги",
      "item1": {
         "title": "Экскурсии",
         "description": "Исследуйте просторы пустыни, исторические места и современные чудеса с нашими экскурсиями."
      },
      "item2": {
         "title": "Трансферы",
         "description": "Бесперебойные и комфортные трансферы до и от любого места в ОАЭ."
      },
      "item3": {
         "title": "Бронирование отелей",
         "description": "Остановитесь в лучших отелях или найдите бюджетные варианты размещения, подходящие под ваши предпочтения."
      },
      "item4": {
         "title": "Билеты на аттракционы",
         "description": "Получите прямой доступ к самым популярным достопримечательностям ОАЭ, от тематических парков до культурных памятников."
      },
      "servicePageBtn": "Посмотреть больше услуг"
   },
   "difference": {
      "titleRight": "Почему выбирают нас",
      "title": "Чем мы отличаемся",
      "item1": {
         "title": "Индивидуальный подход",
         "description": "Каждое путешествие уникально, и мы настраиваем наши услуги, чтобы гарантировать, что ваш опыт будет таким, как вы его себе представляли."
      },
      "item2": {
         "title": "Экспертные советы",
         "description": "С многолетним опытом наши гиды предлагают глубокие знания и понимание мест, которые мы исследуем."
      },
      "item3": {
         "title": "Роскошь и комфорт",
         "description": "Независимо от того, выбираете ли вы высококлассный опыт или более скромное приключение, мы обеспечиваем комфорт и качество на каждом этапе."
      },
      "item4": {
         "title": "Испытайте магию пустыни",
         "description": "В Magical Desert Travel and Tourism мы верим в создание воспоминаний, которые останутся на всю жизнь. От золотых дюн пустыни до сверкающих вод Аравийского залива, позвольте нам провести вас в путешествие, не похожее ни на одно другое."
      }
   },
   "about": {
      "title": "Магический Пустынный Туризм и Путешествия L.L.C.",
      "description": "Ваш путь к тому, чтобы испытать очаровательную красоту и богатую культуру Объединенных Арабских Эмиратов. Основанная с страстью к путешествиям и стремлением к совершенству, мы стремимся предоставлять исключительные туристические услуги, адаптированные к уникальным потребностям и предпочтениям наших клиентов.",
      "title2": "Почему выбирают Магический Пустынный Туризм и Путешествия?",
      "description2": "С многолетним опытом в туристической индустрии мы предлагаем богатство знаний и экспертизы. Наша команда преданных профессионалов увлечена созданием уникальных туристических впечатлений, которые выходят за рамки обыкновенного. Независимо от того, ищете ли вы роскошь или приключения, мы адаптируем наши услуги в соответствии с вашими желаниями, обеспечивая незабываемое путешествие каждый раз.",
      "title3": "Наши Ценности",
      "item1": {
         "title": "Наша Миссия",
         "description": "Создавать незабываемые туристические впечатления, которые демонстрируют лучшее из ОАЭ, сочетая роскошь, приключения и культурные исследования."
      },
      "item2": {
         "title": "Наша Визия",
         "description": "Быть ведущей туристической компанией в ОАЭ, известной нашим персонализированным обслуживанием, экспертными знаниями и приверженностью качеству."
      },
      "bottomItem1": {
         "title": "Совершенство",
         "description": "Мы стремимся к совершенству во всем, что мы делаем, от планирования вашей поездки до предоставления исключительного обслуживания клиентов."
      },
      "bottomItem2": {
         "title": "Честность",
         "description": "Честность и прозрачность лежат в основе нашего бизнеса. Мы верим в построение доверия через открытую коммуникацию и этические практики."
      },
      "bottomItem3": {
         "title": "Инновации",
         "description": "Мы постоянно ищем новые и креативные способы улучшить наши услуги и предоставить уникальные впечатления для наших клиентов."
      }
   },
   "aboutUae": {
      "title": "Добро пожаловать в Объединенные Арабские Эмираты",
      "description": "Захватывающее сочетание древней истории и передовой современности. Основанные в 1971 году, ОАЭ превратились из группы небольших пустынных поселений в глобальный центр инноваций и роскоши. ",
      "description2": "Семь эмиратов страны — Абу-Даби и Дубай. , Шарджа, Аджман, Умм-эль-Кувейн, Рас-эль-Хайма и Фуджейра — каждый из них предлагает свои уникальные впечатления: от высоких небоскребов Дубая до культурных сокровищ Шарджи и природной красоты гор и пляжей Фуджейры. Откройте для себя богатое наследие, яркие традиции и бесконечные приключения, которые делают ОАЭ местом мирового класса"
   },
   "servicesPage": {
      "item1": {
         "title": "Экскурсии",
         "description": "Откройте для себя потрясающие пейзажи и культурные сокровища ОАЭ с нашими экскурсиями, проводимыми профессиональными гидами. От сафари по пустыне до городских туров — мы предлагаем широкий выбор вариантов, подходящих для любых интересов и предпочтений.",
         "bottomText": "Профессиональные водители, роскошные автомобили, своевременное обслуживание."
      },
      "item2": {
         "title": "Трансферы",
         "description": "Предоставляем бесперебойные и комфортные трансферы до и от любого места в ОАЭ. Будь то трансфер из аэропорта, в отель или междугородние поездки, мы обеспечим вам плавное путешествие каждый раз.",
         "bottomText": "Профессиональные водители, роскошные автомобили, своевременное обслуживание."
      },
      "item3": {
         "title": "Бронирование отелей",
         "description": "Наслаждайтесь эксклюзивными тарифами и индивидуальным размещением с нашими услугами бронирования отелей. Ищете ли вы роскошь или бюджетные варианты, мы предложим вам лучшие места для проживания по всей территории ОАЭ.",
         "bottomText": "Широкий выбор отелей, конкурентные цены, легкий процесс бронирования."
      },
      "item4": {
         "title": "Билеты на аттракционы",
         "description": "Избегайте очередей и бронируйте билеты на лучшие аттракционы ОАЭ через нас. От знаковых достопримечательностей до захватывающих тематических парков — мы предоставляем прямой доступ ко всем основным достопримечательностям.",
         "bottomText": "Мгновенное бронирование, эксклюзивные предложения, охват всех главных достопримечательностей."
      },
      "item5": {
         "title": "Аренда яхт",
         "description": "Путешествуйте по лазурным водам Аравийского залива на наших роскошных яхтах. Будь то для отдыха или корпоративных мероприятий, мы предлагаем широкий выбор яхт, соответствующих вашим потребностям.",
         "bottomText": "Роскошные яхты, профессиональная команда, настраиваемые варианты."
      },
      "item6": {
         "title": "Туры на вертолете",
         "description": "Поднимитесь в небо и полюбуйтесь потрясающими пейзажами и знаковыми достопримечательностями ОАЭ с высоты птичьего полета благодаря нашим эксклюзивным вертолетным турам. Испытайте восторг от вида на Дубай, Абу-Даби и другие места сверху.",
         "bottomText": "Захватывающие виды с воздуха, опытные пилоты, высшие стандарты безопасности."
      },
      "item7": {
         "title": "MICE (встречи, стимулы, конференции, выставки) услуги",
         "description": "Поднимите свои корпоративные мероприятия на новый уровень с нашими MICE-услугами, разработанными для предоставления исключительных впечатлений. От выбора площадки до логистики — мы берем на себя все аспекты планирования и реализации.",
         "bottomText": "Комплексное управление мероприятиями, роскошные площадки, безупречная реализация."
      }
   },
   "advantures": {
      "item1": {
         "title": "Пустынное сафари",
         "description": "Отправьтесь в захватывающее пустынное сафари, которое уведет вас в самую глубь арабской пустыни. Испытайте восторг от вождения по дюнам на внедорожнике 4x4, прокатитесь на верблюде по золотым пескам и попробуйте свои силы в сэндбординге. Когда солнце сядет, насладитесь традиционным ужином в бедуинском стиле под звездами с живыми выступлениями, хной и шишей.",
         "btn": "Забронировать сейчас"
      },
      "item2": {
         "title": "Сафари на багги",
         "description": "Для тех, кто ищет приключения с адреналином, наше сафари на багги — это идеальный выбор. Управляйте своим собственным багги по дюнам."
      },
      "item3": {
         "title": "Рыболовный тур в Дубае",
         "description": "Отправьтесь в незабываемый рыболовный тур по кристально чистым водам Дубая. Независимо от того, являетесь ли вы опытным рыбаком или новичком, это приключение предлагает идеальное сочетание волнения и релаксации. Отправляйтесь в плавание из Дубайской марины на полностью оборудованной рыболовной лодке, управляемой экспертами с многолетним опытом работы в местных водах."
      },
      "item4": {
         "title": "Водный парк Атлантис",
         "description": "Погрузитесь в день веселья и приключений в аквапарке Атлантис, одной из главных достопримечательностей Дубая. С захватывающими горками, такими как «Скок веры», ленивой рекой, извивающейся по парку, и частным пляжем, здесь есть что-то для каждого. Не упустите возможность пообщаться с морскими обитателями в аквариуме Потерянные палаты, что делает это идеальным семейным отдыхом."
      },
      "item5": {
         "title": "Вертолетный тур",
         "description": "Испытайте Дубай с уникальной точки зрения с нашими вертолетными турами, предлагающими панорамные виды на знаковые горизонты города. Пролетите над Пальмой Джумейра, восхититесь парусообразной структурой Бурдж Аль Араб и запечатлите потрясающие воздушные снимки всемирно известного Бурдж Халифы. Это незабываемое путешествие предоставляет вид с высоты птичьего полета на архитектурные чудеса и природную красоту Дубая."
      },
      "item6": {
         "title": "Яхтенные туры",
         "description": "Отправьтесь в роскошный яхтенный тур по Аравийскому заливу, где вы сможете насладиться захватывающими видами побережья Дубая. Независимо от того, отмечаете ли вы особый случай или просто хотите расслабиться с комфортом, наши яхтенные туры предлагают сочетание комфорта, элегантности и эксклюзивности. Насладитесь легким морским бризом, позагорайтесь на солнце и полюбуйтесь достопримечательностями города с воды."
      }
   },
   "contact": {
      "title": "Magical Desert Travel and Tourism L.L.C",
      "number": "Телефон: +971581694135",
      "email": "Operations@magical-desert.com",
      "webSite": "www.magical-deserts.com",
      "adressTitle": "Адрес",
      "adress": "Здание Дубай, район Хор Аль-Анз, офис AL MANSOORI номер 144"
   },
   "miceService": {
      "title": "Обзор услуг для групп MICE",
      "descriptions": "Magical Desert Travel and Tourism специализируется на предоставлении услуг для групп MICE мирового класса, обеспечивая безупречную организацию ваших корпоративных мероприятий, стимулов и выставок в сердце Дубая и по всему ОАЭ. С нашим глубоким опытом и местными знаниями мы предлагаем комплексные услуги, адаптированные к потребностям бизнеса любого размера."
   },
   "attractions": {
      "title": "Билеты на аттракционы в Дубае",
      "description": "Легко исследуйте всемирно известные аттракционы Дубая с помощью нашей услуги по продаже билетов на аттракционы. Независимо от того, ищете ли вы приключения, культуру или отдых, мы предоставляем билеты на все основные аттракционы в Дубае и ОАЭ, обеспечивая беспрепятственный опыт как для роскошных, так и для бюджетных путешественников. От знаковых достопримечательностей, таких как Бурдж-Халифа, захватывающих парков, таких как IMG Worlds of Adventure, до спокойных сафари по пустыне и культурных туров — у нас есть все."
   },
   "sightseeing": {
      "title": "Экскурсионные туры по ОАЭ",
      "description": "Откройте для себя захватывающую красоту и богатую культуру ОАЭ с помощью наших индивидуальных экскурсионных туров. Независимо от того, хотите ли вы исследовать впечатляющую архитектуру, погрузиться в местные традиции или насладиться современными достопримечательностями, ОАЭ предлагает что-то для каждого путешественника. Наши экскурсионные туры проведут вас через сердце самых знаковых мест страны, демонстрируя идеальное сочетание наследия и инноваций. От живописных прибрежных видов до впечатляющих городских пейзажей, каждый момент вашего путешествия тщательно подобран, чтобы обеспечить незабываемые впечатления. С опытными гидами и комфортным транспортом вы с легкостью откроете для себя скрытые жемчужины, культурные памятники и обязательные для посещения места.  Неважно, планируете ли вы полдневную поездку или полнодневное исследование, наши экскурсионные туры предназначены для обеспечения всестороннего и обогащающего опыта для каждого типа путешественника."
   },
   "selfDrive": {
      "title": "Опыт роскошного вождения самостоятельно",
      "duration": "2 часа",
      "gudiedBy": "Профессиональный и опытный водитель (в отдельном автомобиле гида)",
      "bottom": "Организовано на обычном автомобиле от вашего отеля или резиденции до места начала экскурсии",
      "durationText": "Продолжительность",
      "gudiedByText": "Ведет",
      "pickUpText": "Забор/Высадка",
      "titlePage": "Основные моменты",
      "servItem1": {
         "title": "Роскошный автопарк",
         "description": "Выбирайте из эксклюзивного выбора автомобилей премиум-класса, включая Lamborghini, Ferrari, Chevrolet Corvette и G-Wagon."
      },
      "servItem2": {
         "title": "Запланированный маршрут",
         "description": "Испытайте живописную и захватывающую поездку с двумя остановками в знаковых местах для незабываемых фотомоментов."
      },
      "servItem3": {
         "title": "Почувствуйте адреналин",
         "description": "Управляйте роскошным автомобилем по улицам Дубая, наслаждаясь его потрясающим горизонтом и достопримечательностями."
      },
      "servItem4": {
         "title": "Фотомоменты",
         "description": "Две назначенные остановки для идеальных фото в ключевых местах Дубая."
      }
   },
   "itemNavTour": {
      "advantures": "Приключения",
      "attractions": "Достопримечательности",
      "sightseeing": "Осмотр достопримечательностей",
      "selfDrive": "Аренда роскошных автомобилей"
   },
   "itemNavAbout": {
      "magical": "Волшебная Пустыня Путешествия и Туризма Л.Л.К.",
      "aboutUae": "О ОАЭ",
      "gallery": "Галерея"
   },

   "footer": {
      "title": "Контактная информация",
      "item1": "Телефон: +971581694135",
      "item2": "Здание Дубая, район Хор Аль Анз, офис AL MANSOORI номер 144",
      "item3": "www.magical-deserts.com",
      "item4": "Operations@magical-desert.com"
   },

   "bags": {
      "book": "Забронируйте сейчас"
   }
}